[
    {
      "_id": "661f4b2d50a7b61b22711f8b",
      "isActive": true,
      "balance": "$1,692.66",
      "picture": "http://placehold.it/32x32",
      "age": 32,
      "name": "Edinburg City College",
      "company": "MIXERS",
      "email": "florinechase@mixers.com",
      "phone": "+1 (882) 520-3598",
      "address": "507 Stockton Street, Gwynn, Maine, 2605",
      "details": "Ipsum sint aute veniam laborum est proident fugiat nulla. Aliquip dolore sint quis adipisicing. Velit culpa est fugiat veniam occaecat velit commodo sit Lorem et qui. Commodo dolore commodo ipsum est cupidatat tempor adipisicing ut proident enim ad minim.\r\n",
      "research": "In veniam eu in laboris labore officia aute anim. Dolore eiusmod consectetur cillum et in reprehenderit aliqua proident. Sunt ex in consequat laboris id cupidatat dolore non enim. Et ullamco enim irure fugiat dolore cupidatat minim cupidatat duis officia laboris occaecat.\r\n",
      "registered": "2024-01-21",
      "events": [
        "cillum",
        "commodo",
        "esse"
      ],
      "Sports": [
        "anim",
        "id",
        "duis"
      ]
    },
    {
      "_id": "661f4b2d2cace88b29e387e8",
      "isActive": false,
      "balance": "$3,307.74",
      "picture": "http://placehold.it/32x32",
      "age": 38,
      "name": "Bristol Imperial College",
      "company": "PYRAMAX",
      "email": "kinneymorse@pyramax.com",
      "phone": "+1 (851) 468-2401",
      "address": "642 Ditmars Street, Chemung, Montana, 8739",
      "details": "Adipisicing commodo eu do laborum ea elit qui deserunt nostrud commodo eiusmod. Amet esse excepteur enim culpa elit ad eiusmod minim fugiat excepteur consequat culpa in do. Amet laborum nulla commodo magna ea non fugiat nulla.\r\n",
      "research": "Culpa commodo eu consectetur ea cupidatat non cillum. Pariatur et tempor consequat reprehenderit ullamco qui do minim culpa aute consectetur qui laborum est. Cillum et amet esse eiusmod velit nulla id minim dolor tempor nostrud ut culpa. Id Lorem mollit in pariatur in duis laboris dolore duis. Occaecat laboris pariatur veniam cillum voluptate duis labore ipsum. Nulla aliqua eu veniam adipisicing velit pariatur proident qui ipsum consectetur.\r\n",
      "registered": "2024-04-09",
      "events": [
        "qui",
        "reprehenderit",
        "veniam"
      ],
      "Sports": [
        "tempor",
        "deserunt",
        "consequat"
      ]
    },
    {
      "_id": "661f4b2dd59f98432352629c",
      "isActive": false,
      "balance": "$2,398.18",
      "picture": "http://placehold.it/32x32",
      "age": 21,
      "name": "Lawanda College",
      "company": "TSUNAMIA",
      "email": "lawandaschmidt@tsunamia.com",
      "phone": "+1 (989) 427-3137",
      "address": "576 Woods Place, Westboro, Illinois, 7982",
      "details": "Proident exercitation aliquip ea aliqua ad elit esse fugiat labore exercitation consectetur deserunt aliqua. Incididunt cupidatat Lorem anim est ipsum fugiat sit ut enim nostrud. Dolor et adipisicing incididunt id adipisicing et laboris. Id sunt et nulla dolor ipsum elit esse.\r\n",
      "research": "Aliqua deserunt adipisicing amet reprehenderit anim dolor. Minim aute deserunt occaecat ipsum ullamco amet ipsum ex cupidatat in. Laborum minim aliquip dolore cupidatat consectetur ex.\r\n",
      "registered": "2024-04-15",
      "events": [
        "elit",
        "Lorem",
        "velit"
      ],
      "Sports": [
        "nostrud",
        "elit",
        "adipisicing"
      ]
    },
    {
      "_id": "661f4b2db6497069ebee80f1",
      "isActive": true,
      "balance": "$3,489.11",
      "picture": "http://placehold.it/32x32",
      "age": 31,
      "name": "Imperial College London",
      "company": "UNCORP",
      "email": "carlenewilkinson@uncorp.com",
      "phone": "+1 (969) 518-2844",
      "address": "573 Jamaica Avenue, Ticonderoga, Rhode Island, 8693",
      "details": "Non minim ipsum mollit culpa et ipsum laborum veniam ullamco commodo mollit ipsum minim. Cupidatat pariatur qui ea amet adipisicing anim veniam tempor tempor consectetur deserunt et ex. Ut fugiat do occaecat proident tempor ex duis anim consequat quis voluptate. Quis deserunt pariatur ipsum ea est aute eu sint et officia. Id aliqua pariatur exercitation deserunt duis do. Proident aute velit consectetur sit excepteur culpa aliqua ipsum consectetur.\r\n",
      "research": "Laboris consectetur anim eu ea aute dolore ea in aliqua labore amet amet. Sunt dolore consectetur laborum aute do amet dolore cillum do labore aliquip. Commodo voluptate sit officia anim incididunt mollit excepteur officia commodo. Consectetur consectetur duis commodo ea voluptate ea sit. Labore et qui excepteur quis. Aute mollit proident sit eu duis incididunt.\r\n",
      "registered": "2024-01-26",
      "events": [
        "ipsum",
        "qui",
        "est"
      ],
      "Sports": [
        "et",
        "cillum",
        "minim"
      ]
    },
    {
      "_id": "661f4b2d966a65deb687e507",
      "isActive": true,
      "balance": "$2,051.91",
      "picture": "http://placehold.it/32x32",
      "age": 37,
      "name": "University College London",
      "company": "ELENTRIX",
      "email": "wigginscompton@elentrix.com",
      "phone": "+1 (854) 425-2670",
      "address": "763 Fiske Place, Cleary, Texas, 3122",
      "details": "Nostrud commodo eu laborum laboris tempor aliquip. Veniam in quis voluptate ullamco voluptate consequat. Incididunt labore nulla nostrud dolor in aliquip commodo. Labore proident laboris sunt id Lorem reprehenderit anim labore ad nisi Lorem mollit aute sint. Amet aliqua ipsum mollit sunt aliqua consequat occaecat elit duis magna fugiat. Laboris excepteur dolor cupidatat sint. Mollit cillum nisi proident velit in aliqua id anim enim cillum minim.\r\n",
      "research": "Labore officia dolor nulla eu excepteur enim labore adipisicing culpa minim pariatur magna labore. Excepteur in voluptate velit ea non elit in dolore. Occaecat irure consectetur reprehenderit sit fugiat consequat voluptate nostrud duis est velit mollit veniam. Ea eu eu dolore reprehenderit dolor laboris et et commodo non do esse enim. Anim et consectetur consectetur tempor commodo mollit ipsum dolore consequat consectetur.\r\n",
      "registered": "2024-02-16",
      "events": [
        "eiusmod",
        "laborum",
        "qui"
      ],
      "Sports": [
        "reprehenderit",
        "commodo",
        "enim"
      ]
    },
    {
      "_id": "661f4b2da00f1fab01941454",
      "isActive": false,
      "balance": "$3,729.74",
      "picture": "http://placehold.it/32x32",
      "age": 32,
      "name": "Durhum University College",
      "company": "ROUGHIES",
      "email": "pollysnow@roughies.com",
      "phone": "+1 (954) 442-3492",
      "address": "246 Furman Street, Herald, Georgia, 8627",
      "details": "Sit incididunt et sit labore quis ea dolore excepteur duis. Aliquip anim enim dolore nostrud ea eu. Enim consequat sunt aliqua ea voluptate laborum. Proident consequat qui nostrud et et ex anim velit Lorem pariatur eiusmod sint. Reprehenderit minim est aliquip esse dolore nostrud ea minim aute amet nulla elit ex. Veniam excepteur eiusmod incididunt ex.\r\n",
      "research": "Cupidatat incididunt in nisi nostrud est dolore. Magna culpa ut dolor nostrud culpa cillum reprehenderit officia reprehenderit duis in sit aute. Duis nisi sunt culpa duis voluptate commodo laboris. Ut commodo sunt do Lorem ea ut aute veniam pariatur aute id. Ex dolore consequat reprehenderit est aliqua do ullamco quis sunt elit ullamco esse. Ex id velit consectetur aliquip tempor laborum do incididunt pariatur ullamco.\r\n",
      "registered": "2024-03-01",
      "events": [
        "pariatur",
        "enim",
        "enim"
      ],
      "Sports": [
        "commodo",
        "occaecat",
        "deserunt"
      ]
    }
  ]